[
  "obsidian-git",
  "templater-obsidian",
  "note-refactor-obsidian",
  "obsidian-better-internal-link-inserter",
  "calendar",
  "periodic-notes",
  "dataview",
  "obsidian-book-search-plugin",
  "podnotes",
  "media-extended",
  "highlightr-plugin",
  "homepage",
  "mermaid-tools",
  "obsidian-projects",
  "cmdr",
  "buttons"
]